export const products = [
    {
        id: 1,
        name: 'Панно на стену',
        price: '1000',
        qty: 1,
        image: '/images/pano.png',
        description: 'Панно с изображением двух карпов. Это декоративное произведение, которое чаще всего используют для оформления свободного участка стены, потолка'
    },
    {
        id: 2,
        name: 'Панно на стену',
        price: '1000',
        qty: 1,
        image: '/images/pano-2.png',
        description: 'Панно с изображением тигра. Это декоративное произведение, которое чаще всего используют для оформления свободного участка стены, потолка'
    },
    {
        id: 3,
        name: 'Украшение в форме Елки',
        price: '500',
        qty: 1,
        image: '/images/tree.png',
        description: 'Украшение в форме елки. Можно повесить на елку или использовать для украшения квартиры. При заказе на выбор будет предложенно несколько цветов'
    },
    {
        id: 4,
        name: 'Украшение в форме быка',
        price: '500',
        qty: 1,
        image: '/images/cow.png',
        description: 'Украшение в форме быка. Можно повесить на елку или использовать для украшения квартиры. При заказе на выбор будет предложенно несколько цветов'
    },
   
]

